
/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "202"; */
"202.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "205"; */
"205.title" = "User Name:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "207"; */
"207.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "208"; */
"208.title" = "Port:";
